Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny_samisk_designpris_.html.tmx
Source language: nob
Languages: sme

source: Ny samisk designpris
sme: Ođđa sámi designbálkkašupmi

source: Sametinget vil fremme enda mer samisk design fremover gjennom å gi ut en pris for utmerket samisk design.
sme: Sámediggi áigu ovddidit vel eambbo sámi designa ovddos guvlui ja addit bálkkašumi buorre sámi designa ovddas.

source: – Vi ønsker enda mer samisk designutvikling og ser at det har stor appell og dette gir oss mange nye muligheter, sier sametingsråd Silje K. Muotka (NSR).
sme: – Mii sávvat vel eambbo sámi designaovddideami ja oaidnit ahte dat lea hui geasuheaddji, ja addá midjiide ođđa vejolašvuođaid, dadjá sámediggeráđđi Silje K. Muotka (NSR).

source: Árvu Šoop Šoop skal arrangeres 6. og 7. september i Kunsthallen i Trondheim er først og fremst en dag for samiske designerne og deres mulighet til å styrke nettverket sitt, øke omsetningen, samt å øke markedsandelen sin.
sme: Šoop Šoop galgá lágiduvvot čakčamánu 6. ja 7. beaivvi Troanddima Dáiddahállas, ja lea ovddemusat sámi designeriid beaivi ja sin vejolašvuohta nannet iežaset fierpmádaga, lasihit gávpejođu ja maiddái márkanoasi.

source: – Det nye i år er at vi skal dele ut Šoop Šoop-bálkkašupmi (Šoop Šoop-prisen).
sme: – Ođas dán jagi lea ahte mii geiget Šoop Šoop-bálkkašumi.

source: Samisk design er fantastisk og har enormt potensiale som vi fremmer gjennom en arena for samisk design, og da vil vi også gi en egen oppmerksomhet for utmerket samisk design, sier Muotka.
sme: Sámi designa lea erenoamáš ja das lea stuora potensiála, maid mii ovddidit sámi designa arenas, ja dasto áigut maid addit sierra fuomášumi buorre sámi designii, dadjá Muotka.

source: Prisen blir delt ut i forbindelse med Šoop Šoop - Sámi design days, som i år arrangeres 6. og 7. september i Kunsthallen i Trondheim.
sme: Bálkkašupmi geigejuvvo Šoop Šoop - Sámi design days oktavuođas, mii dán jagi lágiduvvo čakčamánu 6. ja 7. beaivvi Troanddima Dáiddahállas.

source: Prisvinneren får 50.000 kroner samt en pris laget av en duodjiutøver.
sme: Vuoiti oažžu 50.000 ruvnno ja vuoittu maid soames duojár lea duddjon.

source: I juryen som skal dele ut prisen sitter sametingsråd Silje K. Muotka, Gunvor Guttorm fra Karasjok og Pär-Joel Utsi fra Jokkmokk i Sverige.
sme: Jurys, mii juohká bálkkašumi, leat sámediggeráđđi Silje K. Muotka, kárášjohkalaš Gunvor Guttorm ja Pär-Joel Utsi, Ruoŧa bealde Jåhkåmåhkes eret.

source: Guttorm har lang og bred erfaring innen duodji, og Utsi har hatt stor suksess med den internasjonale bedriften Vaimo, som hjelper bedrifter i hele verden med e-handel.
sme: Guttormas lea guhkes ja viiddis hárjáneapmi duojis, ja Utsi lea bures lihkostuvvan iežas riikkaidgaskasaš fitnodagain, Vaimoin, mii veahkeha miehtá máilmmi fitnodagaid e-gávppašemiin.

source: Bedriftene vil bli vurdert på bakgrunn av følgende kriterier:
sme: Fitnodagat árvvoštallojuvvojit čuovvovaš eavttuid vuođul:

source: De har sin hovedaktivitet i Sápmi
sme: Ahte lea váldodoaibma Sámis

source: Vinneren kan vise til god lønnsomhet og en solid vekst
sme: Ahte vuoiti sáhttá čujuhit buori gánnáhahttivuhtii ja nana ahtanuššamii

source: De leverer et positivt nettobidrag til det samiske- og/eller lokalsamfunnet
sme: Addá positiiva nettodietnasa sámiide ja/dahje báikegoddái

source: De har fremmet samisk design, med fokus på urfolksverdier og bærekraft, på en troverdig og respektfull måte
sme: Lea ovdánahttán sámi designa jáhkehahtti vugiin ja árvvusatnimiin, ja lea das bidjan fokusa álgoálbmogiid árvvuide ja ceavzilvuhtii

source: Det er en fordel om bedriften bruker et av de samiske språkene i promoteringen av bedriften
sme: Lea ovdamunni jos fitnodat geavaha sámegiela iežas promoteremis

source: En suksess
sme: Lihkostuvai

source: Šoop Šoop - Sámi design days ble for første gang arrangert i februar 2020 i Tromsø.
sme: Šoop Šoop - Sámi design days lágiduvvojedje vuosttaš geardde 2020 guovvamánu Romssas.

source: Den første dagen er et lukket arrangement mellom samiske designere og innkjøpere, mens den andre dagen er et åpent arrangement mellom samiske designere og publikum.
sme: Vuosttaš beaivi lea várrejuvvon sámi designeriidda ja ostiide, ja nuppi beaivvi leat fas rabas meassut sámi designeriidda ja gehččiide.

source: – Resultatene fra Šoop Šoop i fjor viser at både samiske designere, innkjøpere og publikum var svært fornøyd med arrangementet, og vi ønsker derfor å videreføre og videreutvikle det gode arbeidet som er blitt gjort med Šoop Šoop.
sme: – Diimmá Šoop Šoop-bohtosat čájehit ahte sihke sámi designerat, oastit ja geahččit leat hirbmat duhtavaččat lágidemiin, ja danne sávvat mii joatkit ja viidáseappot ovddidit dan buori barggu mii lea dahkkon Šoop Šoopain.

source: Det var rett og slett en suksess, sier Muotka.
sme: Dat lei njuolgut sukseassa.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
